<template>
  <div>
    <div class="container">
      <AppBreadcrumb :bred="bred" />
    </div>
    <div class="container default">
      <h1>Стать дилером Happy Partner в регионе</h1>
      <p>Если Вы работаете в Москве или Санкт-Петербурге, пожалуйста, ознакомитесь с нашим предложением партнерства. В Москве и Санкт-Петербурге Happy Partner работает со своими партнерами напрямую из главного офиса.</p>&nbsp;
      <p>В других городах России мы ищем дилеров. Требования к нашему дилеру:</p>- Наличие опыта работы на рынке B2B;
      <p></p>- Приобретение пакета образцов подарков (100 тыс. рублей) и прохождение обучения в Санкт-Петербурге;
      <p></p>- Наличие юридического лица.
      <p></p>Дилерский договор подписывается на 1 год и продлевается при выполнении дилером условий договора. Для нас имеет большое значение опыт работы, а также ценности нашего дилера. Для получения подробной информации просим обращаться по адресу dmk@happypartner.ru Дмитрий Карпуничев.
    </div>
  </div>
</template>
<script>
import AppBreadcrumb from '../../components/ui/AppBreadcrumb'
export default {
  components: {
    AppBreadcrumb
  },
  data(){
    return{
      bred: [
        {
          NAME: 'Главная',
          URL: '/'
        },
        {
          NAME: 'Диллерам',
          URL: '/info/dileram.php'
        }
      ]
    }
  },
}
</script>