<template>
  <div>
    <div class="container">
      <AppBreadcrumb :bred="bred" />
    </div>
  <div class="container default">
    <h1>О компании</h1>
    <p></p>
    <p></p>
    <p><img alt="company_stategy.jpg" class="img-responsive" src="/upload/medialibrary/af8/af8b550f8b3badd7ad7f206b2560949b.jpg" style="margin-bottom:20px" title="company_stategy.jpg"></p>
    <h3>Цель компании<br></h3>
    <p></p>
    <p><b>Создать лучшее предложение на мировом рынке корпоративных подарков для клиентов!</b></p>
    <p>Для реализации поставленной цели, наша команда работает по трем направлениям:<br>
    1. Инновационная дизайнерская продукция. В Happy Partner ведется разработка новых материалов (изделия из воска и др.), не имеющих мировых аналогов.<br>
    2. Удобные сервисы для корпоративных клиентов. В 2017 году, в дополнение к возможности заказать подарки оптом, появился удобный сервис для заказа штучных подарков Happy Friend. С момента заказа, до момента вручения корпоративного подарка проходит менее пяти часов.<br>
    3. Повышение уровня обслуживания. В 2017 году мы включили бесплатную доставку по крупным городам России, а также гарантии качества подарков.<br></p>
    <p>Наша стратегическая задача - выйти на международный рынок. Для реализации этой задачи, нам необходимо:<br>
    - повысить производительность труда на производстве в 3 раза. Для этого мы проектируем и выпускаем уникальное оборудование, не имеющее мировых аналогов, заменяющее ручной труд на отдельных участках производства. Это позволяет нам быстрее и качественнее производить комплектующие и собирать подарки;<br>
    - завершить автоматизацию производства на базе ERP и CPM систем. Конечный результат автоматизации позволит в момент обращения клиента online формировать бронирование, расчет стоимости и сроков выполнения заказа.<br></p>
    <p>Нам хотелось бы, чтобы в России выросла еще одна компания, экспортирующая российский дизайн в другие страны. Это повысит имидж и экономическое благосостояние нашей страны. На пути к этой цели мы открыты к сотрудничеству и взаимодействию с нашими российскими коллегами в отрасли подарков.</p>
    <p></p>
    <p><img alt="mission_company.jpg" class="img-responsive" src="/upload/medialibrary/7aa/7aa5ed4027a2bbd5c6099f3c998f439d.jpg" style="margin-bottom:20px" title="mission_company.jpg"></p>
    <h3>Миссия компании<br></h3>
    <p><b>Внести весомый вклад в улучшение экологии на нашей планете</b></p>
    <p>По данным http://www.footprintnetwork.org/, в 1970 году человечество превысило возможности нашей планеты по самовосстановлению (очистки воды, воздуха и др.), сейчас человечество создает нагрузку в 2,2 планеты. На эту тему мы рекомендуем каждому посмотреть невероятно красивый фильм «Дом. История путешествия» Яна Артюс-Бертрана.</p>
    <p>Мы верим, что бизнес способен оказать существенный вклад в улучшение экологии на нашей планете. Нам интересен Ваш опыт! Если Ваша компания, занимаясь основной деятельностью, вносит улучшение в экологию нашей планеты, то давайте объединять усилия! Для этого позвоните или напишите нам, обмен опытом и содействие очень важно.</p>
    <p>Happy Partner работает на рынке корпоративных подарков. Мы зависим от спроса и производим то, что покупают наши клиенты. Но постепенно мы вносим изменения в улучшение экологии, следующим образом:<br>
    - увеличиваем использование в составе подарков составляющих, являющиеся максимально полезными (еда) или функциональными;<br>
    - выбираем для подарков натуральные материалы;<br>
    - развиваем локальное производство, для уменьшения загрязнения от транспортного следа;<br>
    - расширяем наши консалтинговые услуги, для того, чтобы помогать клиентам достигать их бизнес-целей с минимальными материальными затратами.</p>
    <p></p>
    <p><a id="proizvodstvo" name="proizvodstvo"></a> <img alt="No1_production.jpg" class="img-responsive" src="/upload/medialibrary/317/317ffbf9ffbc329d0480d091e1d93a53.jpg" style="margin-bottom:20px" title="No1_production.jpg"></p>
    <h3>Крупнейшее производство подарков от Камчатки до Петербурга</h3>
    <p>В России есть компании, которые продают подарочной и сувенирной продукции на порядок больше, чем мы! Говоря о крупнейшем производстве, мы подразумеваем не просто брендирование готовой продукции, а ее создание из первичного сырья.</p>
    <p>Выпуск продукции на собственном производстве позволяет предложить клиентам низкие цены. На ряд позиций мы предлагаем самые низкие цены в России. Также собственное производство позволяет предложить короткие сроки изготовления заказов.</p>
    <p>Happy Partner обладает собственными столярным и лазерным цехами, цехом литья бетона, литья воска, цехом покраски, цехами по работе с кожей, фетром и тканью, а также отдельным пищевым предприятием. С 2010 по 2017 годы Happy Partner произвел 340 тыс. единиц комплексных подарочных наборов, а также 1,5 млн. единиц сувенирной продукции. Мы знаем, что более 70% продукции для сувенирного рынка России создается в Китае и других странах. Поэтому для нас крайне важным является развитие производства в России. Мы поддерживаем местных поставщиков, отдавая им приоритет. Таким образом, снижается «транспортный след», увеличивается число рабочих мест и повышается престиж нашей страны.</p>
    <p>В 2017 году мы начали работать с партнерами в основных городах России. Наши клиенты могут заказать подарок через приложение Happy Friend в Москве и в течение пяти часов, подарок будет доставлен, например, в Астрахани или Екатеринбурге.</p>
    <p></p>
    <p><a id="effect"></a> <img alt="simple_efficency.jpg" class="img-responsive" src="/upload/medialibrary/7d3/7d346c3db8f3187700359d90fecb73b5.jpg" style="margin-bottom:20px" title="simple_efficency.jpg"></p>
    <h3>Мы работаем по правилам простой эффективности<br></h3>
    <p></p>
    <p>В Happy Partner открытость является корпоративным стандартом. Поэтому мы публикуем на нашем сайте то, что происходит внутри компании. По опросу сотрудников, в 2017 году, внутренними ценностями компании являются:<br>
    • Нам нравится делать качественную продукцию, которую можно с гордостью показать другу<br>
    • Ориентированность компании на собственное производство и инновации<br>
    • Отсутствие рутины, в компании постоянно происходят изменения<br>
    • Отсутствие дресс-кода и общение на ТЫ<br>
    • Отсутствие жесткой вертикали власти, каждый сотрудник может влиять на решения<br>
    • Мнения сотрудников не игнорируются, по ним дается обратная связь<br>
    • Наличие взаимовыручки<br>
    • Дизайн интерьеров помещения, мебели, сайта, стиля компании формируется самими сотрудниками<br>
    • Саморазвитие поощряется в компании</p>
    <p>В Happy Partner происходят конфликты, противостояния. Мы учимся не скрывать их, а эффективно использовать для повышения качества работы. Для этого работает внутренний информационный портал, а также проходят живые встречи по важным вопросам, в которых любой сотрудник может принять участие.</p>
    <p></p>
    <p><a id="avtor"></a> <img align="top" alt="author_design.jpg" class="img-responsive" src="/upload/medialibrary/a40/a40b6c589c28a426dc3140dcdcf22e6c.jpg" style="margin-bottom:20px" title="author_design.jpg"></p>
    <h3>Авторская разработка дизайна</h3>
    <p>Каждый подарок и сувенир на сайте придуман в креативном отделе Happy Partner. Это длительный и сложный путь – проектировать, рисовать и создавать каждую черточку и каждый штрих в подарке. Но это именно то, что нас вдохновляет – видеть, как созданные в компании авторские работы приносят людям положительные эмоции и &nbsp;удовольствие от знакомства с хорошим дизайном.<br></p>В 2012 году, мы ввели на рынок такие понятия, как «легенда» к подарку – свиток или листок, создающий образ подарка, побуждающий получателя к самостоятельному изучению темы подарка, «советник по подаркам» - менеджер по работе с клиентами, который ведет клиента и подсказывает нюансы подарочного этикета и секреты дарения.
    <p>Мы с удовольствием познакомимся с вашими идеями в сфере подарков, будем готовы разработать эти идеи. Платно – если Вы захотите эксклюзивного использования для своей компании или бесплатно, если Вы согласитесь на размещение идеи в нашем каталоге.</p>
    <p>Мы просим обратить внимание на то, что все элементы дизайна подарков – паттерны, описание, фотографии, композиция, защищены авторским правом.</p><br>
  </div>
  </div>
</template>
<script>
import AppBreadcrumb from '../components/ui/AppBreadcrumb'
export default {
  components: {
    AppBreadcrumb
  },
  data(){
    return{
      bred: [
        {
          NAME: 'Главная',
          URL: '/'
        },
        {
          NAME: 'О компании',
          URL: '/about'
        }
      ],
    }
  },
}
</script>
<style lang="sass">
</style>

