<template>
  <div>
    <div class="container">
      <AppBreadcrumb :bred="bred" />
    </div>
    <div class="container default">
      <h1>Вакансии</h1>
      <p>Привет!</p>&nbsp;
      <p>Актуальные вакансии нашей компании находятся на <a href="https://spb.hh.ru/employer/679828#vacancy-list" target="_blank">hh.ru</a>. Мы гарантируем, что наш HR-менеджер просматривает все отклики и читает все сопроводительные письма. Если ты не нашел интересующую тебя вакансию, но хочешь работать в нашей компании, то напиши нам на почту <a href="mailto:hr@happypartner.ru">hr@happypartner.ru</a> .</p>
      <p>Мы небольшая компания, у нас работает 60 человек, в основном в центральном офисе в Санкт-Петербурге. Каждый новый человек может существенно повлиять на компанию, поэтому мы очень внимательны к тому, кто именно к нам приходит. Здесь мы хотим поделиться особенностями нашей компании, как работодателя. Для одного они будут плюсами, для другого минусами, решайте сами.</p>
      <ul>
        <li>Смысл существования компании - дать сотрудникам возможность реализовать свои намерения, помочь экономике нашей страны и решить проблемы экологии.</li>
        <li>В компании открытая информация. С одной стороны, ты будешь в курсе всего, что происходит в компании, с другой стороны, твои коллеги в курсе того, как ты работаешь.</li>
        <li>Happy Partner - это постоянные изменения. Тебе должны нравиться перемены, в противном случае, это будет раздражать тебя.</li>
        <li>Сотрудники могут активно участвовать в управлении компанией.</li>
        <li>Для карьерного роста у нас не много ступенек. С другой стороны, ты можешь сам расти в том направлении, которое считаешь нужным: создать свой отдел или стать настоящим профессионалом своего дела.</li>
        <li>В Happy Partner много эмоций.</li>
      </ul>
    </div>
  </div>
</template>
<script>
import AppBreadcrumb from '../components/ui/AppBreadcrumb'
export default {
  components: {
    AppBreadcrumb
  },
  data(){
    return{
      bred: [
        {
          NAME: 'Главная',
          URL: '/'
        },
        {
          NAME: 'Вакансии',
          URL: '/we'
        }
      ],
    }
  },
}
</script>
<style>
</style>